export default {
  水: [
    {
      amount: 0.5,
      term: "2021-11-28"
    },
    { amount: 1, term: "2021-11-28" }
  ],
  食料: [
    {
      name: "乾パン",
      amount: 3,
      term: "2021-11-28"
    },
    {
      name: "カップ麺",
      amount: 3,
      term: "2021-11-28"
    }
  ],
  衣類: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  タオル: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  マスク: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  予備電池: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  懐中電灯: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  マッチ: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  救急用品: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  使い捨てカイロ: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  ブランケット: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  レインウェア: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  ズック靴: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  防災用ヘルメット: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  軍手: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  洗面用具: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ],
  ウエットティッシュ: [
    {
      amount: 1,
      term: "2021-11-28"
    }
  ]
};
